@extends('layouts.app')

@section('title', 'Співпраця Дроп')

@section('content')
    <div class="cs-page__main-content" style="border-top: none">
        <h1 style="font-size: 40px; font-weight: 500">Співпраця Дроп</h1>
        <p style="margin-top: 25px; line-height: 20px">Якщо ви шукаєте надійного дропшипінг постачальника військової амуніції в Україні, то Luna Tactical — це найкращий вибір. Ми пропонуємо вигідні умови співпраці, найкращі ціни та якісний товар, який ми самостійно перевіряємо. Співпрацюючи з нами на умовах дропшипінгу ви гарантовано отримаєте найкращі пропозиції та можливості.</p>
        <h2 style="font-size: 25px; font-weight: 600; margin-top: 20px">Що таке співпраця на умовах дропшипінгу?</h2>
        <p style="margin-top: 25px; line-height: 20px">Дропшипінг (Dropshipping) — це система ритейлу, заснована на бізнес-моделі, при якій оформлення і оплата проводиться у безпосереднього продавця (ритейлера), а товар відправляється клієнту прямо від виробника. У більшості випадків, подібна схема ведення бізнесу стосується сфери продажів товарів через інтернет. Сам термін «Dropshipping», з англійської мови перекладається як «Пряма поставка».</p>
        <p style="margin-top: 25px; line-height: 20px">Простими словами, дропшипінг  — це модель бізнесу, при якій інтернет-магазин може продавати різні товари, попередньо не закуповуючи їх, та не маючи їх в наявності на власному складі. Такий продавець є посередником між виробником та клієнтом, але сам він не закуповує товари для подальшого перепродажу та не тримає їх на складі. В його обов’язки входить створення торгового майданчика, його маркетингова розкрутка, розміщення на ньому товарних позицій, обробка замовлень та оплат. Всі інші послуги по комплектації замовлення та його доставку до кінцевого споживача бере на себе виробник.</p>
        <h2 style="font-size: 25px; font-weight: 600; margin-top: 20px">В чому перевага Luna Tactical як постачальника військової амуніції? </h2>
        <div style="margin-top: 15px;">
            <h3>Перевірена якість</h3>
            <p style="margin-top: 5px; line-height: 20px">Всі товари, які продаються на нашому сайті, пройшли перевірку на якість та були протестовані тисячами задоволених клієнтів. Ми самостійно відшиваємо практично всі текстильні вироби, а спорядження для військових має відповідні сертифікати якості.</p>
        </div>
        <div style="margin-top: 15px">
            <h3>Вигідні ціни</h3>
            <p style="margin-top: 5px; line-height: 20px">Оскільки достатньо велику частину нашого товару ми самостійно виробляємо, це дозволяє нам знизити вартість товару, тому наші ціни нижче ніж у конкурентів.</p>
        </div>
        <div style="margin-top: 15px">
            <h3>Великий асортимент</h3>
            <p style="margin-top: 5px; line-height: 20px">Ми постійно працюємо над розширенням товарної лінійки і стараємось радувати наших клієнтів новинками, тому у вас завжди буде широкий вибір військових товарів.</p>
        </div>
        <div style="margin-top: 15px">
            <h3>Клієнтоорієнтованість</h3>
            <p style="margin-top: 5px; line-height: 20px">Ми робимо все можливе для наших клієнтів, а для наших партнерів — все можливе, і ще трішки більше. Ми відправляємо товари у зручний для вас термін, надсилаємо куди потрібно і скільки скажете. Надаємо фото товарів, можемо створити унікальний для вас дизайн та запропонуємо найкращі умови співпраці по дропшиппінгу.</p>
        </div>
        <div style="margin-top: 15px">
            <h3>Найкращий сервіс</h3>
            <p style="margin-top: 5px; line-height: 20px">Ми завжди на зв’язку, коли вам зручно. Вирішуємо будь-які питання, незалежно від рівня їх складності. Тому якщо вам потрібна будь-яка підтримка чи консультація стосовно вибору товару, відправки чи вирішення логістичних складностей, пишіть або телефонуйте нам. Ми з радістю допоможемо вирішити будь-які питання.</p>
        </div>
        <h2 style="font-size: 25px; font-weight: 600; margin-top: 20px">Умови для дропшиперів</h2>
        <p style="margin-top: 25px; line-height: 20px">Для роботи з нами як з постачальниками по системі дропшиппінг вам необхідно виконати наступні кроки:</p>
        <ul style="margin-bottom: 40px">
            <li style="margin-top: 25px; line-height: 20px">1. Зареєструватися на нашому сайті, як дропшиппер. Після чого вам будуть доступні ДРОП ЦІНИ.</li>
            <li style="margin-top: 25px; line-height: 20px">2. Надіслати нам на номер +380 99 241 96 79 у Viber або Telegram, посилання на Ваш торгівельний майданчик (онлайн-магазин).</li>
            <li style="margin-top: 25px; line-height: 20px">3. Оформити замовлення на нашому сайті через "Кошик"(на своє прізвище та ім'я). В коментарях до замовлення вказується номер ТТН на вашого клієнта. Після чого з Вами зв'яжеться менеджер для підтвердження наявності товару, надішле вам суму та реквізити. </li>
        </ul>
    </div>
@endsection
