@extends('layouts.app')

@section('title', 'Співпраця ОТП')

@section('content')
    <div class="cs-page__main-content" style="border-top: none">
        <h1 style="font-size: 40px; font-weight: 500">Співпраця ОПТ</h1>
        <p style="margin-top: 25px; line-height: 20px">Якщо ви шукаєте надійного постачальника військової амуніції за оптовими цінами, то Tactical Belt — це найкращий вибір. Ми пропонуємо вигідні умови співпраці, найкращі оптові ціни на товари для військових та гарантуємо якість продукції. Співпрацюючи з нами ви гарантовано отримаєте найкращі пропозиції та можливості. У нашому магазині ви зможете купити оптом тактичне спорядження, екіпірування, глушники, взуття та одяг для військових.</p>
        <h2 style="font-size: 25px; font-weight: 600; margin-top: 20px">В чому перевага Tactical Belt як постачальника військової амуніції? </h2>
        <div style="margin-top: 15px;">
            <h3>Перевірена якість</h3>
            <p style="margin-top: 5px; line-height: 20px">Всі товари, які продаються на нашому сайті, пройшли перевірку на якість та були протестовані тисячами задоволених клієнтів. Ми самостійно відшиваємо практично всі текстильні вироби, а спорядження для військових має відповідні сертифікати якості.</p>
        </div>
        <div style="margin-top: 15px">
            <h3>Вигідні ціни</h3>
            <p style="margin-top: 5px; line-height: 20px">Оскільки достатньо велику частину нашого товару ми самостійно виробляємо, це дозволяє нам знизити вартість товару, тому наші ціни нижче ніж у конкурентів.</p>
        </div>
        <div style="margin-top: 15px">
            <h3>Великий асортимент</h3>
            <p style="margin-top: 5px; line-height: 20px">Ми постійно працюємо над розширенням товарної лінійки і стараємось радувати наших клієнтів новинками, тому у вас завжди буде широкий вибір військових товарів.</p>
        </div>
        <div style="margin-top: 15px">
            <h3>Клієнтоорієнтованість</h3>
            <p style="margin-top: 5px; line-height: 20px">Ми робимо все можливе для наших клієнтів, а для наших партнерів — все можливе, і ще трішки більше. Ми відправляємо товари у зручний для вас термін, надсилаємо куди потрібно і скільки скажете. Надаємо фото товарів, можемо створити унікальний для вас дизайн та запропонуємо найкращі умови співпраці по дропшиппінгу.</p>
        </div>
        <div style="margin-top: 15px">
            <h3>Найкращий сервіс</h3>
            <p style="margin-top: 5px; line-height: 20px">Ми завжди на зв’язку, коли вам зручно. Вирішуємо будь-які питання, незалежно від рівня їх складності. Тому якщо вам потрібна будь-яка підтримка чи консультація стосовно вибору товару, відправки чи вирішення логістичних складностей, пишіть або телефонуйте нам. Ми з радістю допоможемо вирішити будь-які питання.</p>
        </div>
        <h2 style="font-size: 25px; font-weight: 600; margin-top: 20px; color: #f00f00">Номер для зв'язку <a href="tel:+380992419679">+380 99 241 96 79</a></h2>
        <h2 style="font-size: 25px; font-weight: 600; margin-top: 20px">Умови для оптових закупок військового спорядження</h2>
        <p style="margin-top: 25px; line-height: 20px; margin-bottom: 40px">Для отримання оптових цін на нашу продукцію вам достатньо придбати один вид продукції у 5 екземплярах і більше.</p>
    </div>
@endsection
